{
  "Permission denied." : "تم رفض التصريح. ",
  "Plan activated Successfully!" : "تم تنشيط الخطة بنجاح ! ",
  "Something went wrong, Please try again," : "حدث شيء خطأ ، من فضلك حاول مرة أخرى ، ",
  "STRIPE" : "شريط ",
  "Plan is deleted." : "تم حذف الخطة. ",
  "Your Payment has failed!" : "! لقد فشل دفعك ",
  "Invoice is deleted." : "يتم حذف الفاتورة. ",
  "Salesinvoice is deleted." : "تم حذف Salleفاتورة. ",
  "Retainer is deleted." : "تم حذف Retainer. ",
  "Please Enter Stripe Details." : "برجاء ادخال تفاصيل الشريط. ",
  "Payment added Successfully" : "تم اضافة السداد بنجاح ",
  "Transaction has been failed!" : "حدث فشل في المعاملة ! ",
  "Invoice not found." : "لم يتم ايجاد الفاتورة. ",
  "Retainer not found." : "لم يتم ايجاد Retainer. ",
  "Oops something went wrong." : "أوبس شيء حدث خطأ. ",
  "Transaction has been failed." : "تم فشل المعاملة. ",
  "Transaction has been success" : "تم نجاح العملية ",
  "is deleted." : "تم حذفها. ",
  "This coupon code has expired." : "تم انتهاء صلاحية كود الكوبون هذا. ",
  "This coupon code is invalid or has expired." : "كود الكوبونات هذا غير صحيح أو انتهت صلاحيته. ",
  "This currancy is not work in Stripe. Please Change currancy to INR(Rp). " : "هذه التكرارات لا تعمل في Stripe.  برجاء تغيير curry to INR (Rp).   ",
  "Booking Successfully." : "الحجز بنجاح ",
  "Booking successfully activated." : "تم تشغيل الحجز بنجاح. ",
  "Your payment has failed." : "لقد فشل دفعك ",
  "Stripe" : "شريط ",
  "Safe money transfer using your bank account. We support Mastercard, Visa, Maestro and Skrill." : "تحويل الأموال بطريقة آمنة باستخدام حسابك المصرفي  نحن ندعم ماستركارد ، فيزا ، مايسترو وسكريل. ",
  "Pay Now" : "إدفع الآن ",
  "Name on card" : "اسم على الكارت ",
  "Amount" : "المبلغ ",
  "Please correct the errors and try again." : "برجاء تصحيح الأخطاء واعادة المحاولة. ",
  "Close" : "اغلاق ",
  "Make Payment" : "جعل Payment ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "سيتم استخدام هذه التفاصيل لتجميع دفعات الفاتورة.  كل فاتورة سيكون لها مفتاح سداد بناء على التوصيف التالي. ",
  "Stripe Key" : "مفتاح الشريط ",
  "Stripe Secret Key" : "مفتاح سري Stripe ",
  "Save Changes" : "حفظ التغييرات ",
  "Software Details" : "تفاصيل البرامج ",
  "Stripe is an online payment processing and credit card processing platform for businesses. When a customer buys a product online, the funds need to be delivered to the seller Insert Stripe. Stripe allows safe and efficient processing of funds via credit card or bank and transfers those funds to the sellers account." : "والإضراب هو منصة على الإنترنت لمعالجة المدفوعات وتجهيز بطاقات الائتمان للأعمال التجارية.  وعندما يشتري أحد العملاء منتجا على الإنترنت ، يتعين تسليم الأموال إلى البائع وهو يدرجها.  ويسمح الشريط بمعالجة آمنة وفعالة للأموال عن طريق بطاقات الائتمان أو البنوك ، ويحول تلك الأموال إلى حساب البائعين. ",
  "/Month" : "/ شهر ",
  "/Year" : "السنة / السنة ",
  "Buy Now" : "اشتر الآن ",
  "View Live Demo" : "مشاهدة العرض التقديمي المباشر ",
  "Payment" : "الدفعة ",
  "Gateway" : "Gateway ",
  "Stripe is an online payment processing and credit card processing platform for businesses. " : "والإضراب هو منصة على الإنترنت لمعالجة المدفوعات وتجهيز بطاقات الائتمان للأعمال التجارية.   ",
  "Why use Stripe payment?" : "لماذا تستخدم الدفعة الضاربة ؟ ",
  "Stripe Payments is a powerful payment processor for online sales. It can accept dozens of payment methods and more than 135 currencies. And its advanced developer tools allow you to create a checkout flow that feels custom, provided you know how to use them." : "دفعات المضارب هي معالج الدفع القوي للمبيعات على الإنترنت.  ويمكنها قبول العشرات من طرق الدفع وأكثر من 135 عملة.  وأدوات المطور المتقدمة الخاصة به تسمح لك بتكوين تدفق الدفع الذي يشعر بالعرف ، بشرط أن تعرف كيفية استخدامها. ",
  "Stripe payment gateway" : "Gripe Gateway ",
  "Stripe users can accept in-person payments by integrating the company’s point-of-sale option, Stripe Terminal. But if you do most of your business in person, there are better options. For example, other payment processors, such as Square, offer specific restaurant and retail features like end-of-day reports and inventory tracking.That said, Stripe’s flat-rate pricing is easy to understand and there are no monthly fees. In addition, you can cancel at any time if it isn’t a good fit." : "ويمكن للمستخدمين الإضرابات قبول المدفوعات الشخصية من خلال دمج خيار الشركة في البيع ، وهو محطة Stripe Terminal.  ولكن إذا كنت تفعل معظم الأعمال التجارية الخاصة بك شخصيا ، هناك خيارات أفضل.  فعلى سبيل المثال ، تقدم معالجات الدفع الأخرى ، مثل سكوير ، سمات خاصة بالمطاعم والبيع بالتجزئة مثل تقارير نهاية اليوم وتتبع المخزون. وهذا يعني أن التسعير المضارب للمعدل الفطري سهل الفهم ولا توجد رسوم شهرية.  بالاضافة الى ذلك ، يمكنك الغاء ذلك في أي وقت اذا لم يكن مناسبا. ",
  "Why choose dedicated modules" : "لماذا تقوم باختيار وحدات البرامج المخصصة ",
  "for your business?" : "لعملك ؟ ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "باستخدام شرطة ، يمكنك ادارة كل وظائف الأعمال الخاصة بك بطريقة مناسبة من مكان منفرد ",
  "Empower Your Workforce with DASH" : "تمكين قوة العمل الخاصة بك مع DASDH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "التوصل للبرامج المساعدة من العطلات للمحاسبة ، والموارد البشرية ، والمدفوعات ، و Leads ، والاتصالات ، والادارة ، والمزيد ، وكلهم في مكان واحد ! ",
  "Pay-as-you-go" : "الدفع-كما تذهب- ",
  "Unlimited installation" : "تركيب غير محدود ",
  "Secure cloud storage" : "تأمين التخزين السحابي ",
  "Monthly" : "شهريا ",
  "Yearly" : "سنويا ",
  "Billed monthly, or" : "مشوي شهريا ، أو ",
  " if paid monthly" : " في حالة دفعها شهريا ",
  "Billed yearly, or" : "يتم ملئها سنويا ، أو ",
  " if paid yearly" : " اذا تم دفعها سنويا ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "سيتم استخدام هذه التفاصيل لتجميع مدفوعات خطة الاشتراك. وسيكون لكل خطة اشتراك مفتاح دفع بناءا على التوصيف التالي."
}