{
  "Permission denied." : "Tilladelse nægtet. ",
  "Plan activated Successfully!" : "Plan aktiveret! ",
  "Something went wrong, Please try again," : "Hvis noget gik galt, så prøv igen. ",
  "STRIPE" : "STRIBE ",
  "Plan is deleted." : "Planen er slettet. ",
  "Your Payment has failed!" : "Din betaling er slået fejl. ",
  "Invoice is deleted." : "Faktura er slettet. ",
  "Salesinvoice is deleted." : "Salgfaktura er slettet. ",
  "Retainer is deleted." : "Opsalderen er slettet. ",
  "Please Enter Stripe Details." : "Angiv stribe-detaljer. ",
  "Payment added Successfully" : "Betaling er tilføjet ",
  "Transaction has been failed!" : "Transaktionen er ikke udført! ",
  "Invoice not found." : "Fakturaen er ikke fundet. ",
  "Retainer not found." : "Opsalderen er ikke fundet. ",
  "Oops something went wrong." : "Ups, noget gik galt. ",
  "Transaction has been failed." : "Transaktionen er ikke udført. ",
  "Transaction has been success" : "Transaktionen har været en succes ",
  "is deleted." : "er slettet. ",
  "This coupon code has expired." : "Denne kuponkode er udløbet. ",
  "This coupon code is invalid or has expired." : "Denne kuponkode er ugyldig eller er udløbet. ",
  "This currancy is not work in Stripe. Please Change currancy to INR(Rp). " : "Denne strøm er ikke arbejde i Stripe.  Revidér currancy til INR (Rp).   ",
  "Booking Successfully." : "Booking lykkedes. ",
  "Booking successfully activated." : "Bøver er aktiveret. ",
  "Your payment has failed." : "Din betaling er slået fejl. ",
  "Stripe" : "Stribe ",
  "Safe money transfer using your bank account. We support Mastercard, Visa, Maestro and Skrill." : "Sikker overførsel af penge ved hjælp af din bankkonto.  Vi støtter Mastercard, Visa, Maestro og Skrill. ",
  "Pay Now" : "Betal nu ",
  "Name on card" : "Navn på kort ",
  "Amount" : "Beløb ",
  "Please correct the errors and try again." : "Ret fejlene, og prøv igen. ",
  "Close" : "Luk ",
  "Make Payment" : "Gør betaling ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Disse oplysninger vil blive brugt til at indsamle fakturabetalinger.  Hver faktura vil have en betalingsknap, der er baseret på nedenstående konfiguration. ",
  "Stripe Key" : "Stribenøgle ",
  "Stripe Secret Key" : "Streng-hemmelig nøgle ",
  "Save Changes" : "Gem ændringer ",
  "Software Details" : "Softwaredetaljer ",
  "Stripe is an online payment processing and credit card processing platform for businesses. When a customer buys a product online, the funds need to be delivered to the seller Insert Stripe. Stripe allows safe and efficient processing of funds via credit card or bank and transfers those funds to the sellers account." : "Stribe er en online betalingsplatform og kreditkortbehandlingsplatform for virksomheder.  Når en kunde køber et produkt online, skal midlerne leveres til sælgeren Insert Stripe.  Stribe giver mulighed for sikker og effektiv behandling af midler via kreditkort eller bank og overfører disse midler til sælgerkontoen. ",
  "/Month" : "/Måned ",
  "/Year" : "/År ",
  "Buy Now" : "Køb nu ",
  "View Live Demo" : "Vis Live-demo ",
  "Payment" : "Betaling ",
  "Gateway" : "Gateway ",
  "Stripe is an online payment processing and credit card processing platform for businesses. " : "Stribe er en online betalingsplatform og kreditkortbehandlingsplatform for virksomheder.   ",
  "Why use Stripe payment?" : "Hvorfor bruge stribe-betaling? ",
  "Stripe Payments is a powerful payment processor for online sales. It can accept dozens of payment methods and more than 135 currencies. And its advanced developer tools allow you to create a checkout flow that feels custom, provided you know how to use them." : "Stripbetalinger er en stærk betalingsprocessor for onlinesalg.  Den kan acceptere dusinvis af betalingsmetoder og mere end 135 valutaer.  Og dets avancerede udviklerværktøjer giver dig mulighed for at oprette en udtjekning, der er tilpasset, forudsat at du ved, hvordan du bruger dem. ",
  "Stripe payment gateway" : "Streng betalingsgateway ",
  "Stripe users can accept in-person payments by integrating the company’s point-of-sale option, Stripe Terminal. But if you do most of your business in person, there are better options. For example, other payment processors, such as Square, offer specific restaurant and retail features like end-of-day reports and inventory tracking.That said, Stripe’s flat-rate pricing is easy to understand and there are no monthly fees. In addition, you can cancel at any time if it isn’t a good fit." : "Stribebrugere kan acceptere indbetalinger i person ved at integrere selskabets salgsargument, Stripe Terminal.  Men hvis du gør det meste af din virksomhed personligt, er der bedre muligheder.  F. eks. er andre betalingsbehandlere, f.eks. square, tilbudt specifikke restauranter og detailfaciliteter som slutdato-rapporter og lagersporing, og det er let at forstå, og der er ingen månedlige betalinger.  Du kan også aflyse når som helst, hvis det ikke passer. ",
  "Why choose dedicated modules" : "Hvorfor vælge dedikerede moduler ",
  "for your business?" : "for din virksomhed? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Med Dash kan du nemt administrere alle dine forretningsfunktioner fra en enkelt lokalitet. ",
  "Empower Your Workforce with DASH" : "Styrt din arbejdsstyrke med DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Adgang til Premium Add-ons for regnskabskontering, HR, betalinger, Leads, Kommunikation, Management og mere, alt på ét sted! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Ubegrænset installation ",
  "Secure cloud storage" : "Sikker cloud-storage ",
  "Monthly" : "Månedligt ",
  "Yearly" : "Årligt ",
  "Billed monthly, or" : "Faktureret månedligt, eller ",
  " if paid monthly" : " betaling pr. måned ",
  "Billed yearly, or" : "Billedet årligt, eller ",
  " if paid yearly" : " hvis betalt årligt ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Disse oplysninger vil blive brugt til at indsamle abonnementsplanbetalinger. Hver abonnementsplan vil have en betalingsknap, der er baseret på nedenstående konfiguration."
}