{
  "Permission denied." : "Berechtigung verweigert. ",
  "Plan activated Successfully!" : "Plan erfolgreich aktiviert! ",
  "Something went wrong, Please try again," : "Etwas ging schief, Bitte versuchen Sie es noch einmal, ",
  "STRIPE" : "STREIFEN ",
  "Plan is deleted." : "Plan wird gelöscht. ",
  "Your Payment has failed!" : "Ihre Zahlung ist fehlgeschlagen! ",
  "Invoice is deleted." : "Die Rechnung wird gelöscht. ",
  "Salesinvoice is deleted." : "Die Salesrechnung wird gelöscht. ",
  "Retainer is deleted." : "Die Halterung wird gelöscht. ",
  "Please Enter Stripe Details." : "Geben Sie Stripedetails ein. ",
  "Payment added Successfully" : "Zahlung erfolgreich hinzugefügt ",
  "Transaction has been failed!" : "Transaktion ist fehlgeschlagen! ",
  "Invoice not found." : "Rechnung nicht gefunden. ",
  "Retainer not found." : "Halterung nicht gefunden. ",
  "Oops something went wrong." : "Oops etwas ging schief. ",
  "Transaction has been failed." : "Transaktion ist fehlgeschlagen. ",
  "Transaction has been success" : "Transaktion war erfolgreich ",
  "is deleted." : "wird gelöscht. ",
  "This coupon code has expired." : "Dieser Gutscheincode ist abgelaufen. ",
  "This coupon code is invalid or has expired." : "Dieser Gutscheincode ist ungültig oder abgelaufen. ",
  "This currancy is not work in Stripe. Please Change currancy to INR(Rp). " : "Diese Currancy ist nicht in Stripe zu arbeiten.  Bitte ändern Sie die Currancy in INR (Rp).   ",
  "Booking Successfully." : "Buchung erfolgreich. ",
  "Booking successfully activated." : "Buchung erfolgreich aktiviert. ",
  "Your payment has failed." : "Ihre Zahlung ist fehlgeschlagen. ",
  "Stripe" : "Streifen ",
  "Safe money transfer using your bank account. We support Mastercard, Visa, Maestro and Skrill." : "Sicherer Geldtransfer mit Ihrem Bankkonto.  Wir unterstützen Mastercard, Visa, Maestro und Skrill. ",
  "Pay Now" : "Jetzt bezahlen ",
  "Name on card" : "Name auf Karte ",
  "Amount" : "Betrag ",
  "Please correct the errors and try again." : "Korrigieren Sie die Fehler, und versuchen Sie es erneut. ",
  "Close" : "Schließen ",
  "Make Payment" : "Zahlung machen ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Diese Details werden verwendet, um Rechnungszahlungen zu erfassen.  Jede Rechnung verfügt über eine Zahlungsschaltfläche, die auf der folgenden Konfiguration basiert. ",
  "Stripe Key" : "Streifschlüssel ",
  "Stripe Secret Key" : "Geheimen Stripe-Schlüssel ",
  "Save Changes" : "Änderungen speichern ",
  "Software Details" : "Softwaredetails ",
  "Stripe is an online payment processing and credit card processing platform for businesses. When a customer buys a product online, the funds need to be delivered to the seller Insert Stripe. Stripe allows safe and efficient processing of funds via credit card or bank and transfers those funds to the sellers account." : "Stripe ist eine Online-Zahlungsverarbeitungs-und Kreditkarten-Verarbeitungsplattform für Unternehmen.  Wenn ein Kunde ein Produkt online kauft, müssen die Mittel an den Verkäufer \"Insert Stripe\" geliefert werden.  Stripe ermöglicht eine sichere und effiziente Abwicklung von Geldern per Kreditkarte oder Bank und überträgt diese Mittel auf das Sellerkonto. ",
  "/Month" : "/Monat ",
  "/Year" : "/Jahr ",
  "Buy Now" : "Jetzt kaufen ",
  "View Live Demo" : "Live-Demo anzeigen ",
  "Payment" : "Zahlung ",
  "Gateway" : "Gateway ",
  "Stripe is an online payment processing and credit card processing platform for businesses. " : "Stripe ist eine Online-Zahlungsverarbeitungs-und Kreditkarten-Verarbeitungsplattform für Unternehmen.   ",
  "Why use Stripe payment?" : "Warum die Stripe-Zahlung verwenden? ",
  "Stripe Payments is a powerful payment processor for online sales. It can accept dozens of payment methods and more than 135 currencies. And its advanced developer tools allow you to create a checkout flow that feels custom, provided you know how to use them." : "Stripe Payments ist ein leistungsstarker Zahlungsprozessor für Online-Verkäufe.  Es kann Dutzende von Zahlungsmethoden und mehr als 135 Währungen akzeptieren.  Mit seinen erweiterten Entwicklertools können Sie einen Checkout-Flow erstellen, der sich angepasst fühlt, vorausgesetzt, Sie wissen, wie sie verwendet werden können. ",
  "Stripe payment gateway" : "Streifenzahlungsgateway ",
  "Stripe users can accept in-person payments by integrating the company’s point-of-sale option, Stripe Terminal. But if you do most of your business in person, there are better options. For example, other payment processors, such as Square, offer specific restaurant and retail features like end-of-day reports and inventory tracking.That said, Stripe’s flat-rate pricing is easy to understand and there are no monthly fees. In addition, you can cancel at any time if it isn’t a good fit." : "Streifennutzer können In-Personen-Zahlungen akzeptieren, indem sie die Point-of-Sale-Option des Unternehmens, Stripe Terminal, integrieren.  Aber wenn Sie den größten Teil Ihres Unternehmens persönlich machen, gibt es bessere Möglichkeiten.  Zum Beispiel bieten andere Zahlungsprozessoren, wie zum Beispiel Square, spezielle Restaurant-und Retail-Features wie Tagesberichte und Inventartracking.Das sagte, Stripe's Flatrate-Preise ist leicht zu verstehen und es gibt keine monatlichen Gebühren.  Darüber hinaus können Sie jederzeit kündigen, wenn es nicht gut passt. ",
  "Why choose dedicated modules" : "Warum dedizierte Module auswählen ",
  "for your business?" : "für Ihr Unternehmen? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Mit Dash können Sie bequem alle Ihre Geschäftsfunktionen von einem einzigen Standort aus verwalten ",
  "Empower Your Workforce with DASH" : "Schalten Sie Ihre Mitarbeiter mit DASH ein ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Zugriff auf Premium-Add-ons für Accounting, HR, Payments, Leads, Communication, Management und mehr, alles an einem Ort! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Unbegrenzte Installation ",
  "Secure cloud storage" : "Sicherer Cloudspeicher ",
  "Monthly" : "Monatlich ",
  "Yearly" : "Jährlich ",
  "Billed monthly, or" : "Monatlich in Rechnung gestellt oder ",
  " if paid monthly" : " wenn monatlich gezahlt ",
  "Billed yearly, or" : "jährlich in Rechnung gestellt werden, oder ",
  " if paid yearly" : " wenn jährlich gezahlt ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Diese Details werden für die Erfassung von Zahlungsplanzahlungenverwendet. Jeder Abonnementplan verfügt über eine Zahlungsschaltfläche, die auf der folgenden Konfiguration basiert."
}