{
  "Permission denied." : "Permiso denegado. ",
  "Plan activated Successfully!" : "Plan activado correctamente. ",
  "Something went wrong, Please try again," : "Algo salió mal, Por favor, vuelva a intentarlo, ",
  "STRIPE" : "BANDA ",
  "Plan is deleted." : "El plan se suprime. ",
  "Your Payment has failed!" : "¡Su pago ha fallado! ",
  "Invoice is deleted." : "La factura se suprime. ",
  "Salesinvoice is deleted." : "Se suprime la factura de venta. ",
  "Retainer is deleted." : "El retenedor se suprime. ",
  "Please Enter Stripe Details." : "Especifique Detalles De Banda. ",
  "Payment added Successfully" : "El pago ha añadido correctamente ",
  "Transaction has been failed!" : "¡La transacción ha fallado! ",
  "Invoice not found." : "Factura no encontrada. ",
  "Retainer not found." : "Retención no encontrada. ",
  "Oops something went wrong." : "Oops algo salió mal. ",
  "Transaction has been failed." : "La transacción ha fallado. ",
  "Transaction has been success" : "La transacción ha sido satisfactoria ",
  "is deleted." : "se suprime. ",
  "This coupon code has expired." : "Este código de cupón ha caducado. ",
  "This coupon code is invalid or has expired." : "Este código de cupón no es válido o ha caducado. ",
  "This currancy is not work in Stripe. Please Change currancy to INR(Rp). " : "Esta currancia no funciona en Stripe.  Por favor, cambie la currancia a INR (Rp).   ",
  "Booking Successfully." : "Reserva Con Éxito. ",
  "Booking successfully activated." : "La reserva se activa correctamente. ",
  "Your payment has failed." : "Su pago ha fallado. ",
  "Stripe" : "Raya ",
  "Safe money transfer using your bank account. We support Mastercard, Visa, Maestro and Skrill." : "Transferencia segura de dinero usando su cuenta bancaria.  Apoyamos a Mastercard, Visa, Maestro y Skrill. ",
  "Pay Now" : "Pagar ahora ",
  "Name on card" : "Nombre en tarjeta ",
  "Amount" : "Importe ",
  "Please correct the errors and try again." : "Corrija los errores y vuelva a intentarlo. ",
  "Close" : "Cierre ",
  "Make Payment" : "Hacer pago ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Estos detalles se utilizarán para recopilar pagos de facturas.  Cada factura tendrá un botón de pago basado en la configuración inferior. ",
  "Stripe Key" : "Tecla de banda ",
  "Stripe Secret Key" : "Clave secreta de banda ",
  "Save Changes" : "Guardar cambios ",
  "Software Details" : "Detalles de software ",
  "Stripe is an online payment processing and credit card processing platform for businesses. When a customer buys a product online, the funds need to be delivered to the seller Insert Stripe. Stripe allows safe and efficient processing of funds via credit card or bank and transfers those funds to the sellers account." : "Stripe es una plataforma de procesamiento de pagos en línea y de procesamiento de tarjetas de crédito para empresas.  Cuando un cliente compra un producto en línea, los fondos deben entregarse al vendedor Insert Stripe.  Stripe permite un procesamiento seguro y eficiente de los fondos a través de tarjeta de crédito o banco y transfiere esos fondos a la cuenta de vendedores. ",
  "/Month" : "/Mes ",
  "/Year" : "/Año ",
  "Buy Now" : "Comprar ahora ",
  "View Live Demo" : "Ver demostración en directo ",
  "Payment" : "Pago ",
  "Gateway" : "Pasarela ",
  "Stripe is an online payment processing and credit card processing platform for businesses. " : "Stripe es una plataforma de procesamiento de pagos en línea y de procesamiento de tarjetas de crédito para empresas.   ",
  "Why use Stripe payment?" : "¿Por qué utilizar el pago Stripe? ",
  "Stripe Payments is a powerful payment processor for online sales. It can accept dozens of payment methods and more than 135 currencies. And its advanced developer tools allow you to create a checkout flow that feels custom, provided you know how to use them." : "Stripe Payments es un potente procesador de pagos para las ventas en línea.  Puede aceptar docenas de métodos de pago y más de 135 monedas.  Y sus avanzadas herramientas de desarrollador le permiten crear un flujo de caja que se siente personalizado, siempre que sepa cómo utilizarlos. ",
  "Stripe payment gateway" : "Pasarela de pago de banda ",
  "Stripe users can accept in-person payments by integrating the company’s point-of-sale option, Stripe Terminal. But if you do most of your business in person, there are better options. For example, other payment processors, such as Square, offer specific restaurant and retail features like end-of-day reports and inventory tracking.That said, Stripe’s flat-rate pricing is easy to understand and there are no monthly fees. In addition, you can cancel at any time if it isn’t a good fit." : "Los usuarios de banda pueden aceptar pagos en persona integrando la opción de punto de venta de la compañía, Stripe Terminal.  Pero si usted hace la mayor parte de su negocio en persona, hay mejores opciones.  Por ejemplo, otros procesadores de pago, como Square, ofrecen características específicas de restaurantes y minoristas como informes de fin de día y seguimiento de inventarios. Dicho esto, el precio a tanto alzado de Stripe es fácil de entender y no hay cuotas mensuales.  Además, puedes cancelar en cualquier momento si no es un buen ajuste. ",
  "Why choose dedicated modules" : "Por qué elegir módulos dedicados ",
  "for your business?" : "¿Para su negocio? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Con Dash, puede gestionar de forma cómoda todas las funciones empresariales desde una única ubicación ",
  "Empower Your Workforce with DASH" : "Capacite a su fuerza laboral con DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acceso a los complementos Premium para Contabilidad, RRHH, Pagos, Leads, Comunicación, Gestión y más, ¡todo en un solo lugar! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Instalación ilimitada ",
  "Secure cloud storage" : "Almacenamiento en la nube seguro ",
  "Monthly" : "Mensual ",
  "Yearly" : "Anual ",
  "Billed monthly, or" : "Facturado mensualmente, o ",
  " if paid monthly" : " si se paga mensualmente ",
  "Billed yearly, or" : "Facturado anualmente, o ",
  " if paid yearly" : " si se paga anualmente ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Estos detalles se utilizarán para recoger los pagos del plan de suscripción. Cada plan de suscripción tendrá un botón de pago basado en la configuración inferior."
}