{
  "Permission denied." : "Autorisation refusée. ",
  "Plan activated Successfully!" : "Plan activé avec succès ! ",
  "Something went wrong, Please try again," : "Quelque chose s'est mal passé, veuillez réessayer, ",
  "STRIPE" : "GRÈVES ",
  "Plan is deleted." : "Le plan est supprimé. ",
  "Your Payment has failed!" : "Votre paiement a échoué ! ",
  "Invoice is deleted." : "La facture est supprimée. ",
  "Salesinvoice is deleted." : "La facture de vente est supprimée. ",
  "Retainer is deleted." : "Retainer est supprimé. ",
  "Please Enter Stripe Details." : "Entrez les détails de la segmentation. ",
  "Payment added Successfully" : "Paiement ajouté avec succès ",
  "Transaction has been failed!" : "La transaction a échoué ! ",
  "Invoice not found." : "Facture introuvable. ",
  "Retainer not found." : "Retainer introuvable. ",
  "Oops something went wrong." : "Oops quelque chose s'est mal passé. ",
  "Transaction has been failed." : "La transaction a échoué. ",
  "Transaction has been success" : "La transaction a été un succès ",
  "is deleted." : "Est supprimé. ",
  "This coupon code has expired." : "Ce code de coupon est arrivé à expiration. ",
  "This coupon code is invalid or has expired." : "Ce code de coupon n'est pas valide ou est arrivé à expiration. ",
  "This currancy is not work in Stripe. Please Change currancy to INR(Rp). " : "Ce currancy n'est pas un travail en Stripe.  Veuillez changer de currancy à INR (Rp).   ",
  "Booking Successfully." : "Réservation réussie. ",
  "Booking successfully activated." : "La réservation a été activée. ",
  "Your payment has failed." : "Votre paiement a échoué. ",
  "Stripe" : "Grèves ",
  "Safe money transfer using your bank account. We support Mastercard, Visa, Maestro and Skrill." : "Transfert de fonds en toute sécurité à l'aide de votre compte bancaire.  Nous soutenons Mastercard, Visa, Maestro et Skrill. ",
  "Pay Now" : "Payer maintenant ",
  "Name on card" : "Nom sur la carte ",
  "Amount" : "Montant ",
  "Please correct the errors and try again." : "Corrigez les erreurs et faites une nouvelle tentative. ",
  "Close" : "Fermer ",
  "Make Payment" : "Faire un paiement ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Ces détails seront utilisés pour la perception des factures.  Chaque facture aura un bouton de paiement basé sur la configuration ci-dessous. ",
  "Stripe Key" : "Clé de segmentation ",
  "Stripe Secret Key" : "Clé secrète de segmentation ",
  "Save Changes" : "Enregistrer les modifications ",
  "Software Details" : "Détails du logiciel ",
  "Stripe is an online payment processing and credit card processing platform for businesses. When a customer buys a product online, the funds need to be delivered to the seller Insert Stripe. Stripe allows safe and efficient processing of funds via credit card or bank and transfers those funds to the sellers account." : "Stripe est une plateforme de traitement de paiement en ligne et de traitement par carte de crédit pour les entreprises.  Lorsqu'un client achète un produit en ligne, les fonds doivent être livrés au vendeur Insert Stripe.  Stripe permet un traitement sûr et efficace des fonds par carte de crédit ou banque et transfère ces fonds au compte des vendeurs. ",
  "/Month" : "/Mois ",
  "/Year" : "/Année ",
  "Buy Now" : "Acheter maintenant ",
  "View Live Demo" : "Afficher la démo en direct ",
  "Payment" : "Paiement ",
  "Gateway" : "Passerelle ",
  "Stripe is an online payment processing and credit card processing platform for businesses. " : "Stripe est une plateforme de traitement de paiement en ligne et de traitement par carte de crédit pour les entreprises.   ",
  "Why use Stripe payment?" : "Pourquoi utiliser le paiement Stripe? ",
  "Stripe Payments is a powerful payment processor for online sales. It can accept dozens of payment methods and more than 135 currencies. And its advanced developer tools allow you to create a checkout flow that feels custom, provided you know how to use them." : "Stripe Payments est un puissant processeur de paiement pour les ventes en ligne.  Il peut accepter des dizaines de méthodes de paiement et plus de 135 devises.  Et ses outils avancés de développement vous permettent de créer un flux de paiement qui se sent sur mesure, à condition que vous sachiez comment les utiliser. ",
  "Stripe payment gateway" : "Passerelle de paiement de la segmentation ",
  "Stripe users can accept in-person payments by integrating the company’s point-of-sale option, Stripe Terminal. But if you do most of your business in person, there are better options. For example, other payment processors, such as Square, offer specific restaurant and retail features like end-of-day reports and inventory tracking.That said, Stripe’s flat-rate pricing is easy to understand and there are no monthly fees. In addition, you can cancel at any time if it isn’t a good fit." : "Les utilisateurs de Stripe peuvent accepter les paiements en personne en intégrant l'option de point de vente de l'entreprise, Stripe Terminal.  Mais si vous faites la plupart de votre entreprise en personne, il y a de meilleures options.  Par exemple, d'autres processeurs de paiement, tels que Square, proposent un restaurant et des caractéristiques spécifiques comme les rapports de fin de journée et le suivi des stocks, ce qui dit que la tarification forfaitaire de Stripe est facile à comprendre et qu'il n'y a pas de frais mensuels.  En outre, vous pouvez annuler à tout moment si ce n'est pas un bon ajustement. ",
  "Why choose dedicated modules" : "Pourquoi choisir des modules dédiés ",
  "for your business?" : "Pour votre entreprise? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Avec Dash, vous pouvez gérer toutes vos fonctions métier à partir d'un seul emplacement ",
  "Empower Your Workforce with DASH" : "Émettre votre main-d'œuvre à l'aide de DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place ! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Installation illimitée ",
  "Secure cloud storage" : "Stockage de cloud sécurisé ",
  "Monthly" : "Mensuelle ",
  "Yearly" : "Yearly ",
  "Billed monthly, or" : "Comblé mensuel, ou ",
  " if paid monthly" : " Si elle est payée mensuelle ",
  "Billed yearly, or" : "Billed annuellement, ou ",
  " if paid yearly" : " S'ils sont payés annuellement ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Ces détails seront utilisés pour la collecte des paiements par abonnement. Chaque plan d'abonnement aura un bouton de paiement basé sur la configuration ci-dessous."
}