{
  "Permission denied." : "Toestemming geweigerd. ",
  "Plan activated Successfully!" : "Plan is geactiveerd! ",
  "Something went wrong, Please try again," : "Er is iets misgegaan. Probeer het nog eens. ",
  "STRIPE" : "STRIPE ",
  "Plan is deleted." : "Plan is gewist. ",
  "Your Payment has failed!" : "Uw betaling is mislukt! ",
  "Invoice is deleted." : "Factuur is gewist. ",
  "Salesinvoice is deleted." : "Verkoopfactuur is gewist. ",
  "Retainer is deleted." : "De houder wordt gewist. ",
  "Please Enter Stripe Details." : "Geef Een Stripe-informatie Op. ",
  "Payment added Successfully" : "Betaling is toegevoegd ",
  "Transaction has been failed!" : "Transactie is mislukt! ",
  "Invoice not found." : "Factuur niet gevonden. ",
  "Retainer not found." : "Retainer is niet gevonden. ",
  "Oops something went wrong." : "Er is iets misgegaan. ",
  "Transaction has been failed." : "Transactie is mislukt. ",
  "Transaction has been success" : "Transactie is geslaagd ",
  "is deleted." : "wordt geschrapt. ",
  "This coupon code has expired." : "Deze couponcode is verlopen. ",
  "This coupon code is invalid or has expired." : "Deze couponcode is ongeldig of is vervallen. ",
  "This currancy is not work in Stripe. Please Change currancy to INR(Rp). " : "Deze currancy werkt niet in Stripe.  Wijzig de currancy in INR (Rp).   ",
  "Booking Successfully." : "Boeking is gelukt. ",
  "Booking successfully activated." : "Boeking is geactiveerd. ",
  "Your payment has failed." : "Uw betaling is mislukt. ",
  "Stripe" : "Streep ",
  "Safe money transfer using your bank account. We support Mastercard, Visa, Maestro and Skrill." : "Een veilige overdracht van geld met behulp van uw bankrekening.  Wij ondersteunen Mastercard, Visa, Maestro en Skrill. ",
  "Pay Now" : "Nu betalen ",
  "Name on card" : "Naam op kaart ",
  "Amount" : "Bedrag ",
  "Please correct the errors and try again." : "Corrigeer de fouten en probeer het opnieuw. ",
  "Close" : "Sluiten ",
  "Make Payment" : "Betaling maken ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Deze gegevens worden gebruikt om factuurbetalingen te verzamelen.  Elke factuur heeft een betaalknop op basis van de onderstaande configuratie. ",
  "Stripe Key" : "Stripe-toets ",
  "Stripe Secret Key" : "Stripe-geheime sleutel ",
  "Save Changes" : "Wijzigingen opslaan ",
  "Software Details" : "Softwaregegevens ",
  "Stripe is an online payment processing and credit card processing platform for businesses. When a customer buys a product online, the funds need to be delivered to the seller Insert Stripe. Stripe allows safe and efficient processing of funds via credit card or bank and transfers those funds to the sellers account." : "Stripe is een online betaling verwerking en credit card processing platform voor bedrijven.  Wanneer een klant koopt een product online, de middelen moeten worden geleverd aan de verkoper Insert Stripe.  Stripe zorgt voor een veilige en efficiënte verwerking van fondsen via creditcard of bank en draagt deze fondsen over naar de rekening van de verkopers. ",
  "/Month" : "/Maand ",
  "/Year" : "/Jaar ",
  "Buy Now" : "Nu kopen ",
  "View Live Demo" : "Live-demo bekijken ",
  "Payment" : "Betaling ",
  "Gateway" : "Gateway ",
  "Stripe is an online payment processing and credit card processing platform for businesses. " : "Stripe is een online betaling verwerking en credit card processing platform voor bedrijven.   ",
  "Why use Stripe payment?" : "Waarom Stripe betaling gebruiken? ",
  "Stripe Payments is a powerful payment processor for online sales. It can accept dozens of payment methods and more than 135 currencies. And its advanced developer tools allow you to create a checkout flow that feels custom, provided you know how to use them." : "Stripe Payments is een krachtige payment processor voor online verkoop.  Het kan accepteren tientallen betaalmethoden en meer dan 135 valuta.  En de geavanceerde ontwikkelaarstools maken het mogelijk om een uitcheckprocedure te maken die aangepast aanvoelt, op voorwaarde dat u weet hoe u ze kunt gebruiken. ",
  "Stripe payment gateway" : "Stripe-betalingsgateway ",
  "Stripe users can accept in-person payments by integrating the company’s point-of-sale option, Stripe Terminal. But if you do most of your business in person, there are better options. For example, other payment processors, such as Square, offer specific restaurant and retail features like end-of-day reports and inventory tracking.That said, Stripe’s flat-rate pricing is easy to understand and there are no monthly fees. In addition, you can cancel at any time if it isn’t a good fit." : "Stripe-gebruikers kunnen accepteren in-persoon betalingen door de integratie van het bedrijf de point-of-sale optie, Stripe Terminal.  Maar als je het grootste deel van je bedrijf in persoon, zijn er betere opties.  Bijvoorbeeld, andere payment processors, zoals Square, bieden specifieke restaurant en retail-functies zoals einde-van-dag rapporten en inventaris bijhouden. Dat zei, Stripe's flat-rate prijzen is gemakkelijk te begrijpen en er zijn geen maandelijkse kosten.  Bovendien kunt u op elk gewenst moment annuleren als het niet een goede pasvorm is. ",
  "Why choose dedicated modules" : "Waarom kiezen voor speciale modules ",
  "for your business?" : "Voor jouw zaken? ",
  "With Dash, you can conveniently manage all your business functions from a single location" : "Met Dash kunt u eenvoudig al uw bedrijfsfuncties beheren vanaf een enkele locatie ",
  "Empower Your Workforce with DASH" : "Uw personeelsbestand inzenden met DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Toegang tot Premium Add-ons voor Accounting, HR, Betalingen, Leads, Communicatie, Management, en meer, allemaal op een plaats! ",
  "Pay-as-you-go" : "Betaal-als-je-go ",
  "Unlimited installation" : "Onbeperkte installatie ",
  "Secure cloud storage" : "Beveiligde cloudopslag ",
  "Monthly" : "Maandelijks ",
  "Yearly" : "Jaarlijks ",
  "Billed monthly, or" : "Maandelijks gefactureerd, of ",
  " if paid monthly" : " indien betaald maandelijks ",
  "Billed yearly, or" : "jaarlijks gefactureerd, of ",
  " if paid yearly" : " indien betaald jaarlijks ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Deze gegevens worden gebruikt voor het verzamelen van abonnementen plan betalingen. Elk abonnement plan heeft een betaalknop gebaseerd op de onderstaande configuratie."
}