{
  "Paypal Setting save successfully" : "Paypal-indstilling er gemt ",
  "Permission denied." : "Tilladelse nægtet. ",
  "Invalid amount." : "Ugyldigt beløb. ",
  "Unknown error occurred" : "Ukendt fejl opstået ",
  "Payment failed" : "Betaling ikke ",
  "Invoice paid Successfully!" : "Faktura betalt uden fejl! ",
  "Invoice not found." : "Fakturaen er ikke fundet. ",
  "Sales Invoice paid Successfully!" : "Salgsfaktura betalt uden fejl! ",
  "Sales Invoice not found." : "Salgsfaktura ikke fundet. ",
  "Retainer paid Successfully!" : "Tilbageholdelse betalt! ",
  "Retainer not found." : "Opsalderen er ikke fundet. ",
  "Plan activated Successfully!" : "Plan aktiveret! ",
  "Something went wrong, Please try again," : "Hvis noget gik galt, så prøv igen. ",
  "Plan is deleted." : "Planen er slettet. ",
  "succeeded" : "udført ",
  "PAYPAL" : "PAYPAL ",
  "Plan activated Successfully." : "Plan aktiveret. ",
  "Transaction has been failed." : "Transaktionen er ikke udført. ",
  "Transaction has been success" : "Transaktionen har været en succes ",
  "is deleted." : "er slettet. ",
  "successful" : "udført ",
  "Transaction has been" : "Transaktionen har været ",
  "This coupon code has expired." : "Denne kuponkode er udløbet. ",
  "This coupon code is invalid or has expired." : "Denne kuponkode er ugyldig eller er udløbet. ",
  "Hotel Not found." : "Hotel ikke fundet. ",
  "Booking Successfully." : "Booking lykkedes. ",
  "Transaction Complete." : "Transaktion afsluttet. ",
  "Transaction Fail Please try again." : "Transaktion er ikke udført. Prøv igen. ",
  "Transaction Fail." : "Transaktions fail. ",
  "Paypal" : "Paypal ",
  "PayPal" : "PayPal ",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "Betal din ordre ved hjælp af den mest kendte og sikre platform for onlinpengeoverførsler.  Du vil blive omdirigeret til PayPal for at afslutte dit køb. ",
  "Pay Now" : "Betal nu ",
  "Order processing will be longer" : "Ordrebehandling vil være længere ",
  "Amount" : "Beløb ",
  "Please correct the errors and try again." : "Ret fejlene, og prøv igen. ",
  "Close" : "Luk ",
  "Make Payment" : "Gør betaling ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Disse oplysninger vil blive brugt til at indsamle abonnementsplanbetalinger. Hver abonnementsplan vil have en betalingsknap, der er baseret på nedenstående konfiguration. ",
  "Paypal Mode" : "Paypal-tilstand ",
  "Sandbox" : "Sandkasse ",
  "Live" : "Live ",
  "Client ID" : "Klient-id ",
  "Secret Key" : "Hemmelig nøgle ",
  "Save Changes" : "Gem ændringer ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Disse oplysninger vil blive brugt til at indsamle fakturabetalinger.  Hver faktura vil have en betalingsknap, der er baseret på nedenstående konfiguration. ",
  "Software Details" : "Softwaredetaljer ",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "Check out hurtigere, sikrere og mere nem med PayPal, den service, der lader dig betale, sende penge og acceptere betalinger uden at skulle angive dine finansielle oplysninger hver gang.  PayPal-prioriteringer, der gør det muligt for sikre transaktioner at give brugerne mulighed for at sende og modtage penge elektronisk.  Sammenlignet med kreditkort, kan PayPal anses for at være sikker. ",
  "/Month" : "/Måned ",
  "/Year" : "/År ",
  "Buy Now" : "Køb nu ",
  "View Live Demo" : "Vis Live-demo ",
  "Paypal " : "Paypal   ",
  "Payment " : "Betaling   ",
  " Getway" : " Getway ",
  "Compared to credit cards, PayPal can be considered as safe." : "Sammenlignet med kreditkort, kan PayPal anses for at være sikker. ",
  "What are the benefits of using PayPal?" : "Hvad er fordelene ved at bruge PayPal? ",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "PayPal er en hurtig, sikker måde at betale på nettet.  Vi hjælper dig med at foretage køb på millioner af onlinebutikker i USA og over mere end 200 globale markeder-alt sammen uden problemer med at omdanne valutaen.  Det er gratis at tilmelde sig til en konto og downloade vores app for at modtage og sende penge.  Vi gør det også hurtigt og enkelt at foretage automatiske betalinger for alle dine månedlige regninger og abonnementer.    ",
  "The Advantages of Using PayPal " : "Fordelene ved brug af PayPal   ",
  "Why choose dedicated modules" : "Hvorfor vælge dedikerede moduler ",
  "for Your Business?" : "for din forretning? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Med Dash kan du nemt administrere alle dine forretningsfunktioner fra en enkelt lokalitet. ",
  "Empower Your Workforce with DASH" : "Styrt din arbejdsstyrke med DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Adgang til Premium Add-ons for regnskabskontering, HR, betalinger, Leads, Kommunikation, Management og mere, alt på ét sted! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Ubegrænset installation ",
  "Secure cloud storage" : "Sikker cloud-storage ",
  "Monthly" : "Månedligt ",
  "Yearly" : "Årligt ",
  "Billed monthly, or" : "Faktureret månedligt, eller ",
  " if paid monthly" : " betaling pr. måned ",
  "Billed yearly, or" : "Billedet årligt, eller ",
  " if paid yearly" : "hvis betalt årligt"
}