{
  "Paypal Setting save successfully" : "Paypal-Einstellung erfolgreich speichern ",
  "Permission denied." : "Berechtigung verweigert. ",
  "Invalid amount." : "Ungültiger Betrag. ",
  "Unknown error occurred" : "Unbekannter Fehler aufgetreten ",
  "Payment failed" : "Zahlung fehlgeschlagen ",
  "Invoice paid Successfully!" : "Rechnung erfolgreich bezahlt! ",
  "Invoice not found." : "Rechnung nicht gefunden. ",
  "Sales Invoice paid Successfully!" : "Verkaufsrechnung erfolgreich bezahlt! ",
  "Sales Invoice not found." : "Verkaufsrechnung nicht gefunden. ",
  "Retainer paid Successfully!" : "Rückhaltestellen erfolgreich bezahlt! ",
  "Retainer not found." : "Halterung nicht gefunden. ",
  "Plan activated Successfully!" : "Plan erfolgreich aktiviert! ",
  "Something went wrong, Please try again," : "Etwas ging schief, Bitte versuchen Sie es noch einmal, ",
  "Plan is deleted." : "Plan wird gelöscht. ",
  "succeeded" : "Erfolgreich ",
  "PAYPAL" : "PAYPAL ",
  "Plan activated Successfully." : "Der Plan wurde erfolgreich aktiviert. ",
  "Transaction has been failed." : "Transaktion ist fehlgeschlagen. ",
  "Transaction has been success" : "Transaktion war erfolgreich ",
  "is deleted." : "wird gelöscht. ",
  "successful" : "Erfolgreich ",
  "Transaction has been" : "Transaktion wurde ausgeführt ",
  "This coupon code has expired." : "Dieser Gutscheincode ist abgelaufen. ",
  "This coupon code is invalid or has expired." : "Dieser Gutscheincode ist ungültig oder abgelaufen. ",
  "Hotel Not found." : "Hotel Nicht gefunden. ",
  "Booking Successfully." : "Buchung erfolgreich. ",
  "Transaction Complete." : "Transaktion abgeschlossen. ",
  "Transaction Fail Please try again." : "Transaktion fehlgeschlagen Bitte versuchen Sie es erneut. ",
  "Transaction Fail." : "Transaktion fehlgeschlagen. ",
  "Paypal" : "Paypal ",
  "PayPal" : "PayPal ",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "Bezahlen Sie Ihre Bestellung mit der bekanntesten und sichersten Plattform für Online-Geldtransfers.  Sie werden zu PayPal umgeleitet, um Ihren Kauf abzuschließen. ",
  "Pay Now" : "Jetzt bezahlen ",
  "Order processing will be longer" : "Auftragsabwicklung wird länger ",
  "Amount" : "Betrag ",
  "Please correct the errors and try again." : "Korrigieren Sie die Fehler, und versuchen Sie es erneut. ",
  "Close" : "Schließen ",
  "Make Payment" : "Zahlung machen ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Diese Details werden für die Erfassung von Zahlungsplanzahlungenverwendet. Jeder Abonnementplan verfügt über eine Zahlungsschaltfläche, die auf der folgenden Konfiguration basiert. ",
  "Paypal Mode" : "Paypal-Modus ",
  "Sandbox" : "Sandbox ",
  "Live" : "Live ",
  "Client ID" : "Client-ID ",
  "Secret Key" : "Geheimer Schlüssel ",
  "Save Changes" : "Änderungen speichern ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Diese Details werden verwendet, um Rechnungszahlungen zu erfassen.  Jede Rechnung verfügt über eine Zahlungsschaltfläche, die auf der folgenden Konfiguration basiert. ",
  "Software Details" : "Softwaredetails ",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "Mit PayPal können Sie schneller, sicherer und einfacher auschecken, mit dem Service, mit dem Sie bezahlen, Geld schicken und Zahlungen akzeptieren können, ohne dass Sie jedes Mal Ihre finanziellen Details eingeben müssen.  PayPal priorisiert es, sichere Transaktionen zu ermöglichen, damit Benutzer Geld elektronisch senden und empfangen können.  Im Vergleich zu Kreditkarten kann PayPal als sicher angesehen werden. ",
  "/Month" : "/Monat ",
  "/Year" : "/Jahr ",
  "Buy Now" : "Jetzt kaufen ",
  "View Live Demo" : "Live-Demo anzeigen ",
  "Paypal " : "Paypal   ",
  "Payment " : "Zahlung   ",
  " Getway" : " Getway ",
  "Compared to credit cards, PayPal can be considered as safe." : "Im Vergleich zu Kreditkarten kann PayPal als sicher angesehen werden. ",
  "What are the benefits of using PayPal?" : "Was sind die Vorteile der Verwendung von PayPal? ",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "PayPal ist ein schneller und sicherer Weg, um online zu bezahlen.  Wir helfen Ihnen, Einkäufe in Millionen von Online-Shops in den USA und über mehr als 200 globalen Märkten zu tätigen-alles ohne den Hassle der Umwandlung von Währung.  Es ist kostenlos, sich für ein Konto anzumelden und unsere App herunterzuladen, um Geld zu erhalten und zu senden.  Wir machen es auch schnell und einfach, automatische Zahlungen für alle Ihre monatlichen Rechnungen und Abonnements zu machen.    ",
  "The Advantages of Using PayPal " : "Die Vorteile der Verwendung von PayPal   ",
  "Why choose dedicated modules" : "Warum dedizierte Module auswählen ",
  "for Your Business?" : "für Ihr Geschäft? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Mit Dash können Sie bequem alle Ihre Geschäftsfunktionen von einem einzigen Standort aus verwalten. ",
  "Empower Your Workforce with DASH" : "Schalten Sie Ihre Mitarbeiter mit DASH ein ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Zugriff auf Premium-Add-ons für Accounting, HR, Payments, Leads, Communication, Management und mehr, alles an einem Ort! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Unbegrenzte Installation ",
  "Secure cloud storage" : "Sicherer Cloudspeicher ",
  "Monthly" : "Monatlich ",
  "Yearly" : "Jährlich ",
  "Billed monthly, or" : "Monatlich in Rechnung gestellt oder ",
  " if paid monthly" : " wenn monatlich gezahlt ",
  "Billed yearly, or" : "jährlich in Rechnung gestellt werden, oder ",
  " if paid yearly" : "wenn jährlich gezahlt"
}