{
  "Paypal Setting save successfully" : "Valor de Paypal guardado correctamente ",
  "Permission denied." : "Permiso denegado. ",
  "Invalid amount." : "Importe no válido. ",
  "Unknown error occurred" : "Se produjo un error desconocido ",
  "Payment failed" : "Error de pago ",
  "Invoice paid Successfully!" : "La factura se ha pagado correctamente ",
  "Invoice not found." : "Factura no encontrada. ",
  "Sales Invoice paid Successfully!" : "La factura de ventas se ha pagado correctamente ",
  "Sales Invoice not found." : "Factura de ventas no encontrada. ",
  "Retainer paid Successfully!" : "La retención se ha pagado correctamente ",
  "Retainer not found." : "Retención no encontrada. ",
  "Plan activated Successfully!" : "Plan activado correctamente. ",
  "Something went wrong, Please try again," : "Algo salió mal, Por favor, vuelva a intentarlo, ",
  "Plan is deleted." : "El plan se suprime. ",
  "succeeded" : "Éxito ",
  "PAYPAL" : "PAYPAL ",
  "Plan activated Successfully." : "Plan activado con éxito. ",
  "Transaction has been failed." : "La transacción ha fallado. ",
  "Transaction has been success" : "La transacción ha sido satisfactoria ",
  "is deleted." : "se suprime. ",
  "successful" : "Éxito ",
  "Transaction has been" : "La transacción ha sido ",
  "This coupon code has expired." : "Este código de cupón ha caducado. ",
  "This coupon code is invalid or has expired." : "Este código de cupón no es válido o ha caducado. ",
  "Hotel Not found." : "Hotel no encontrado. ",
  "Booking Successfully." : "Reserva Con Éxito. ",
  "Transaction Complete." : "Transacción completada. ",
  "Transaction Fail Please try again." : "Error de transacción por favor vuelva a intentarlo. ",
  "Transaction Fail." : "Error de transacción. ",
  "Paypal" : "Paypal ",
  "PayPal" : "PayPal ",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "Pague su pedido usando la plataforma más conocida y segura para transferencias de dinero en línea.  Usted será redirigido a PayPal para terminar de completar su compra. ",
  "Pay Now" : "Pagar ahora ",
  "Order processing will be longer" : "El proceso de pedidos será más largo ",
  "Amount" : "Importe ",
  "Please correct the errors and try again." : "Corrija los errores y vuelva a intentarlo. ",
  "Close" : "Cierre ",
  "Make Payment" : "Hacer pago ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Estos detalles se utilizarán para recoger los pagos del plan de suscripción. Cada plan de suscripción tendrá un botón de pago basado en la configuración inferior. ",
  "Paypal Mode" : "Modo Paypal ",
  "Sandbox" : "Sandbox ",
  "Live" : "Viva ",
  "Client ID" : "ID de cliente ",
  "Secret Key" : "Clave secreta ",
  "Save Changes" : "Guardar cambios ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Estos detalles se utilizarán para recopilar pagos de facturas.  Cada factura tendrá un botón de pago basado en la configuración inferior. ",
  "Software Details" : "Detalles de software ",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "Echa un vistazo más rápido, más seguro y más fácilmente con PayPal, el servicio que te permite pagar, enviar dinero y aceptar pagos sin tener que introducir tus datos financieros cada vez.  PayPal prioriza la habilitación de transacciones seguras para permitir a los usuarios enviar y recibir dinero electrónicamente.  En comparación con las tarjetas de crédito, PayPal puede ser considerado como seguro. ",
  "/Month" : "/Mes ",
  "/Year" : "/Año ",
  "Buy Now" : "Comprar ahora ",
  "View Live Demo" : "Ver demostración en directo ",
  "Paypal " : "Paypal   ",
  "Payment " : "Pago   ",
  " Getway" : " Getway ",
  "Compared to credit cards, PayPal can be considered as safe." : "En comparación con las tarjetas de crédito, PayPal puede ser considerado como seguro. ",
  "What are the benefits of using PayPal?" : "¿Cuáles son los beneficios de usar PayPal? ",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "PayPal es una forma rápida y segura de pagar en línea.  Le ayudamos a hacer compras en millones de tiendas en línea en los Estados Unidos y en más de 200 mercados globales-todo sin la molestia de convertir la moneda.  Es gratis apuntarse a una cuenta y descargar nuestra app para recibir y enviar dinero.  También lo hacemos rápido y sencillo para realizar pagos automáticos para todas sus facturas y suscripciones mensuales.    ",
  "The Advantages of Using PayPal " : "Las ventajas de utilizar PayPal   ",
  "Why choose dedicated modules" : "Por qué elegir módulos dedicados ",
  "for Your Business?" : "¿Para tu negocio? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash, puede gestionar de forma cómoda todas las funciones empresariales desde una única ubicación. ",
  "Empower Your Workforce with DASH" : "Capacite a su fuerza laboral con DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Acceso a los complementos Premium para Contabilidad, RRHH, Pagos, Leads, Comunicación, Gestión y más, ¡todo en un solo lugar! ",
  "Pay-as-you-go" : "Pay-as-you-go ",
  "Unlimited installation" : "Instalación ilimitada ",
  "Secure cloud storage" : "Almacenamiento en la nube seguro ",
  "Monthly" : "Mensual ",
  "Yearly" : "Anual ",
  "Billed monthly, or" : "Facturado mensualmente, o ",
  " if paid monthly" : " si se paga mensualmente ",
  "Billed yearly, or" : "Facturado anualmente, o ",
  " if paid yearly" : "si se paga anualmente"
}