{
  "Paypal Setting save successfully" : "Impostazione paypal salvata correttamente ",
  "Permission denied." : "Permesso negato. ",
  "Invalid amount." : "Importo non valido. ",
  "Unknown error occurred" : "Errore sconosciuto verificato ",
  "Payment failed" : "Pagamento non riuscito ",
  "Invoice paid Successfully!" : "Fattura pagata Successpienamente! ",
  "Invoice not found." : "Fattura non trovata. ",
  "Sales Invoice paid Successfully!" : "Vendita Fattura pagata Successpienamente! ",
  "Sales Invoice not found." : "Vendita Fattura non trovata. ",
  "Retainer paid Successfully!" : "Retainer pagato Successpienamente! ",
  "Retainer not found." : "Retainer non trovato. ",
  "Plan activated Successfully!" : "Piano attivato correttamente! ",
  "Something went wrong, Please try again," : "Qualcosa è andato storto, per favore riprova, ",
  "Plan is deleted." : "Il piano è cancellato. ",
  "succeeded" : "riuscito ",
  "PAYPAL" : "PAYPAL ",
  "Plan activated Successfully." : "Piano attivato correttamente. ",
  "Transaction has been failed." : "La transazione è stata fallita. ",
  "Transaction has been success" : "La transazione è stata il successo ",
  "is deleted." : "viene eliminato. ",
  "successful" : "riuscito ",
  "Transaction has been" : "La transazione è stata ",
  "This coupon code has expired." : "Questo codice coupon è scaduto. ",
  "This coupon code is invalid or has expired." : "Questo codice coupon non è valido o è scaduto. ",
  "Hotel Not found." : "Hotel Non trovato. ",
  "Booking Successfully." : "Prenotazione Correttamente. ",
  "Transaction Complete." : "Transazione completa. ",
  "Transaction Fail Please try again." : "Transazione Fail per favore prova di nuovo. ",
  "Transaction Fail." : "Transazione Fail. ",
  "Paypal" : "Paypal ",
  "PayPal" : "PayPal ",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "Paga il tuo ordine utilizzando la piattaforma più nota e sicura per i trasferimenti di denaro online.  Sarai reindirizzato a PayPal per terminare il tuo acquisto. ",
  "Pay Now" : "Paga ora ",
  "Order processing will be longer" : "L'elaborazione dell'ordine sarà più lunga ",
  "Amount" : "Importo ",
  "Please correct the errors and try again." : "Correggere gli errori e riprovare. ",
  "Close" : "Chiudi ",
  "Make Payment" : "Rendere il pagamento ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Questi dettagli verranno utilizzati per raccogliere i pagamenti del piano di sottoscrizione. Ogni piano di sottoscrizione avrà un pulsante di pagamento basato sulla configurazione sottostante. ",
  "Paypal Mode" : "Modalità paypal ",
  "Sandbox" : "Sandbox ",
  "Live" : "Vivere ",
  "Client ID" : "ID client ",
  "Secret Key" : "Chiave segreta ",
  "Save Changes" : "Salva modifiche ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Questi dettagli verranno utilizzati per raccogliere i pagamenti su fattura.  Ogni fattura avrà un pulsante di pagamento in base alla configurazione sottostante. ",
  "Software Details" : "Dettagli software ",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "Scopri più velocemente, più sicuro e più facilmente con PayPal, il servizio che permette di pagare, inviare denaro e accettare pagamenti senza dover inserire ogni volta i tuoi dettagli finanziari.  PayPal privilegiano le transazioni sicure per consentire agli utenti di inviare e ricevere denaro elettronicamente.  Rispetto alle carte di credito, PayPal può essere considerata sicura. ",
  "/Month" : "/Mese ",
  "/Year" : "/Anno ",
  "Buy Now" : "Compra ora ",
  "View Live Demo" : "Visualizza Live Demo ",
  "Paypal " : "Paypal   ",
  "Payment " : "Pagamento   ",
  " Getway" : " Getway ",
  "Compared to credit cards, PayPal can be considered as safe." : "Rispetto alle carte di credito, PayPal può essere considerata sicura. ",
  "What are the benefits of using PayPal?" : "Quali sono i vantaggi dell'utilizzo di PayPal? ",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "PayPal è un modo veloce e sicuro per pagare online.  Ti aiutiamo a fare acquisti a milioni di negozi online negli Usa e in oltre 200 mercati globali - tutti senza l'assaggio della conversione della valuta.  E'libero di registrarsi per un account e scaricare la nostra app per ricevere e inviare denaro.  Rendiamo anche veloce e semplice effettuare pagamenti automatici per tutte le tue bollette mensili e abbonamenti.    ",
  "The Advantages of Using PayPal " : "I Vantaggi di Utilizzo di PayPal   ",
  "Why choose dedicated modules" : "Perché scegliere i moduli dedicati ",
  "for Your Business?" : "per il tuo Business? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Con Dash è possibile gestire convenientemente tutte le funzioni aziendali da una singola posizione. ",
  "Empower Your Workforce with DASH" : "Empower Your Manodopera con DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Accedi su Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management e altro ancora, tutto in un unico posto! ",
  "Pay-as-you-go" : "Pay - as - you - go ",
  "Unlimited installation" : "Installazione illimitata ",
  "Secure cloud storage" : "Memoria cloud sicura ",
  "Monthly" : "Mensile ",
  "Yearly" : "Annuale ",
  "Billed monthly, or" : "Fatturati mensili, o ",
  " if paid monthly" : " se retribuiva mensile ",
  "Billed yearly, or" : "Fatturati annuali, o ",
  " if paid yearly" : "se retribui"
}