{
  "Paypal Setting save successfully" : "PayPal の設定は正常に",
  "Permission denied." : "アクセス権が拒否",
  "Invalid amount." : "金額が無効です。",
  "Unknown error occurred" : "不明なエラーが発生",
  "Payment failed" : "支払い失敗",
  "Invoice paid Successfully!" : "インボイスは正常に支払われ",
  "Invoice not found." : "請求が見つかりません。",
  "Sales Invoice paid Successfully!" : "販売請求が正常に支払い済みです",
  "Sales Invoice not found." : "販売請求が見つかりません。",
  "Retainer paid Successfully!" : "リテーナーは成功した !",
  "Retainer not found." : "保持者が見つかりません。",
  "Plan activated Successfully!" : "プランは正常にアクティブになりました",
  "Something went wrong, Please try again," : "何かが失敗しましたもう一度やってみてください",
  "Plan is deleted." : "プランは削除されます",
  "succeeded" : "成功",
  "PAYPAL" : "ペイパル",
  "Plan activated Successfully." : "プランが正常に活動化さ",
  "Transaction has been failed." : "トランザクションは失敗しました。",
  "Transaction has been success" : "トランザクションが成功しました",
  "is deleted." : "が削除される",
  "successful" : "成功した",
  "Transaction has been" : "トランザクションは",
  "This coupon code has expired." : "このクーポン・コードは期限切れです。",
  "This coupon code is invalid or has expired." : "このクーポン・コードは無効であるか、期限切れです。",
  "Hotel Not found." : "ホテルが見つかりません。",
  "Booking Successfully." : "正常に予約されました。",
  "Transaction Complete." : "トランザクション完了。",
  "Transaction Fail Please try again." : "トランザクション失敗。再試行してください。",
  "Transaction Fail." : "トランザクション失敗。",
  "Paypal" : "ペイパル",
  "PayPal" : "ペイパル",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "オンライン・マネー送金のために最もよく知られているセキュアなプラットフォームを使用してオーダーを支払います。 購入を完了するために、 PayPal にリダイレクトされます。",
  "Pay Now" : "今すぐ支払い",
  "Order processing will be longer" : "オーダー処理は長くなります",
  "Amount" : "金額",
  "Please correct the errors and try again." : "エラーを訂正して、再試行してください。",
  "Close" : "クローズ",
  "Make Payment" : "支払いの作成",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "これらの詳細情報は、サブスクリプション・プランの支払いを収集するために使用されます。各サブスクリプション・プランには、以下の構成に基づく支払いボタンが",
  "Paypal Mode" : "ペイパル・モード",
  "Sandbox" : "サンドボックス",
  "Live" : "ライブ",
  "Client ID" : "クライアント ID",
  "Secret Key" : "秘密鍵",
  "Save Changes" : "変更の保存",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "この詳細は、請求書の支払いの収集に使用されます 各請求書には、以下の構成に基づいた支払ボタンがあります。",
  "Software Details" : "ソフトウェアの詳細",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "PayPalとは、毎回財務の詳細情報を入力することなく支払い、送金、支払いを行うことができる PayPalというサービスにより、より迅速に、より安全で、より簡単に確認できるようにします。 PayPal は、セキュア・トランザクションを有効にして、ユーザーがお金を電子的に送信および受信できるようにする。 クレジットカードと比較して、 PayPal は安全だと考えることができる。",
  "/Month" : "/ 月",
  "/Year" : "/ 年",
  "Buy Now" : "今すぐ購入",
  "View Live Demo" : "ライブ・デモの表示",
  "Paypal " : "ペイパル ",
  "Payment " : "ペイメント ",
  " Getway" : " ゲウェイ",
  "Compared to credit cards, PayPal can be considered as safe." : "クレジットカードと比較して、 PayPal は安全だと考えることができる。",
  "What are the benefits of using PayPal?" : "PayPalを使用するメリットは何ですか ?",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "PayPal は、オンラインで決済するための高速かつセキュアな方法です。 我々は、米国内の数百万のオンライン・ストアで、 200 以上の世界市場にわたって購入を行うのを支援します。これらはすべて、通貨を変換することのできないものです。 無料でアカウントを登録し、アプリをダウンロードしてお金を受け取したり送金したりすることができる。 また、お客様の月額料金やサブスクリプションの自動支払いを迅速かつシンプルに行うこともできます。  ",
  "The Advantages of Using PayPal " : "PayPal を使用する利点 ",
  "Why choose dedicated modules" : "専用モジュールを選択する理由",
  "for Your Business?" : "あなたのビジネスのために",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Dashを使用すると、すべてのビジネス機能を単一の場所から簡単に管理できます。",
  "Empower Your Workforce with DASH" : "DASH による作業力のエンパワー",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "会計、 HR、支払い、リード、コミュニケーション、管理など、プレミアム・アドオンを介したアクセスがすべて 1 カ所で行われています。",
  "Pay-as-you-go" : "ペイ・アス・ゴー",
  "Unlimited installation" : "無制限のインストール",
  "Secure cloud storage" : "セキュアなクラウド・ストレージ",
  "Monthly" : "月次",
  "Yearly" : "毎年",
  "Billed monthly, or" : "毎月請求された、または",
  " if paid monthly" : " 毎月支払われる場合",
  "Billed yearly, or" : "年単位での請求",
  " if paid yearly" : "毎年支払われる場合"
}