{
  "Paypal Setting save successfully" : "Paypal-instelling met succes opslaan ",
  "Permission denied." : "Toestemming geweigerd. ",
  "Invalid amount." : "Ongeldig bedrag. ",
  "Unknown error occurred" : "Onbekende fout opgetreden ",
  "Payment failed" : "Betaling is mislukt ",
  "Invoice paid Successfully!" : "Factuur is betaald! ",
  "Invoice not found." : "Factuur niet gevonden. ",
  "Sales Invoice paid Successfully!" : "Verkoopfactuur Is Betaald! ",
  "Sales Invoice not found." : "Verkoopfactuur niet gevonden. ",
  "Retainer paid Successfully!" : "Voorschot betaald! ",
  "Retainer not found." : "Retainer is niet gevonden. ",
  "Plan activated Successfully!" : "Plan is geactiveerd! ",
  "Something went wrong, Please try again," : "Er is iets misgegaan. Probeer het nog eens. ",
  "Plan is deleted." : "Plan is gewist. ",
  "succeeded" : "geslaagd ",
  "PAYPAL" : "PAYPAL ",
  "Plan activated Successfully." : "Plan is geactiveerd. ",
  "Transaction has been failed." : "Transactie is mislukt. ",
  "Transaction has been success" : "Transactie is geslaagd ",
  "is deleted." : "wordt geschrapt. ",
  "successful" : "geslaagd ",
  "Transaction has been" : "Transactie is uitgevoerd ",
  "This coupon code has expired." : "Deze couponcode is verlopen. ",
  "This coupon code is invalid or has expired." : "Deze couponcode is ongeldig of is vervallen. ",
  "Hotel Not found." : "Hotel niet gevonden. ",
  "Booking Successfully." : "Boeking is gelukt. ",
  "Transaction Complete." : "Transactie voltooid. ",
  "Transaction Fail Please try again." : "Transactie mislukt. Probeer het opnieuw. ",
  "Transaction Fail." : "Transactie Mislukt. ",
  "Paypal" : "Paypal ",
  "PayPal" : "PayPal ",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "Betaal uw bestelling met behulp van de meest bekende en veilige platform voor online geld transfers.  U wordt doorgestuurd naar PayPal te voltooien voltooien van uw aankoop. ",
  "Pay Now" : "Nu betalen ",
  "Order processing will be longer" : "Orderverwerking zal langer zijn ",
  "Amount" : "Bedrag ",
  "Please correct the errors and try again." : "Corrigeer de fouten en probeer het opnieuw. ",
  "Close" : "Sluiten ",
  "Make Payment" : "Betaling maken ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Deze gegevens worden gebruikt voor het verzamelen van abonnementen plan betalingen. Elk abonnement plan heeft een betaalknop gebaseerd op de onderstaande configuratie. ",
  "Paypal Mode" : "Paypal-modus ",
  "Sandbox" : "Sandbox ",
  "Live" : "Levende ",
  "Client ID" : "Client-ID ",
  "Secret Key" : "Geheime sleutel ",
  "Save Changes" : "Wijzigingen opslaan ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Deze gegevens worden gebruikt om factuurbetalingen te verzamelen.  Elke factuur heeft een betaalknop op basis van de onderstaande configuratie. ",
  "Software Details" : "Softwaregegevens ",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "Check out faster, veiliger en gemakkelijker met PayPal, de service die u laat betalen, geld te sturen en betalingen te accepteren zonder dat u uw financiële gegevens elke keer in te voeren.  PayPal geeft prioriteit aan het inschakelen van beveiligde transacties zodat gebruikers elektronisch geld kunnen verzenden en ontvangen.  Vergeleken met creditcards kan PayPal als veilig beschouwd worden. ",
  "/Month" : "/Maand ",
  "/Year" : "/Jaar ",
  "Buy Now" : "Nu kopen ",
  "View Live Demo" : "Live-demo bekijken ",
  "Paypal " : "Paypal   ",
  "Payment " : "Betaling   ",
  " Getway" : " Getway ",
  "Compared to credit cards, PayPal can be considered as safe." : "Vergeleken met creditcards kan PayPal als veilig beschouwd worden. ",
  "What are the benefits of using PayPal?" : "Wat zijn de voordelen van het gebruik van PayPal? ",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "PayPal is een snelle, veilige manier om online te betalen.  Wij helpen u kopen bij miljoenen van online winkels in de VS en over meer dan 200 wereldwijde markten-allemaal zonder het gedoe van het omzetten van valuta.  Het is gratis te registreren voor een account en download onze app om te ontvangen en geld te sturen.  We maken het ook snel en eenvoudig te maken automatische betalingen voor al uw maandelijkse facturen en abonnementen.    ",
  "The Advantages of Using PayPal " : "De voordelen van het gebruik van PayPal   ",
  "Why choose dedicated modules" : "Waarom kiezen voor speciale modules ",
  "for Your Business?" : "Voor uw bedrijf? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Met Dash kunt u eenvoudig al uw bedrijfsfuncties beheren vanaf een enkele locatie. ",
  "Empower Your Workforce with DASH" : "Uw personeelsbestand inzenden met DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Toegang tot Premium Add-ons voor Accounting, HR, Betalingen, Leads, Communicatie, Management, en meer, allemaal op een plaats! ",
  "Pay-as-you-go" : "Betaal-als-je-go ",
  "Unlimited installation" : "Onbeperkte installatie ",
  "Secure cloud storage" : "Beveiligde cloudopslag ",
  "Monthly" : "Maandelijks ",
  "Yearly" : "Jaarlijks ",
  "Billed monthly, or" : "Maandelijks gefactureerd, of ",
  " if paid monthly" : " indien betaald maandelijks ",
  "Billed yearly, or" : "jaarlijks gefactureerd, of ",
  " if paid yearly" : "indien betaald jaarlijks"
}