{
  "Paypal Setting save successfully" : "Параметр PayPal успешно сохранн ",
  "Permission denied." : "В разрешении отказано. ",
  "Invalid amount." : "Недопустимая сумма. ",
  "Unknown error occurred" : "Произошла неизвестная ошибка ",
  "Payment failed" : "Платеж не выполнен ",
  "Invoice paid Successfully!" : "Счет выполнен успешно! ",
  "Invoice not found." : "Инвойс не найден. ",
  "Sales Invoice paid Successfully!" : "Счет-фактура продажи успешно выполнен! ",
  "Sales Invoice not found." : "Счет-фактура продажи не найден. ",
  "Retainer paid Successfully!" : "Ретейнер успешно оплатил! ",
  "Retainer not found." : "Не найден ретейнер. ",
  "Plan activated Successfully!" : "План активирован успешно! ",
  "Something went wrong, Please try again," : "Что-то пошло не так, пожалуйста, повторите попытку, ",
  "Plan is deleted." : "План удален. ",
  "succeeded" : "удался ",
  "PAYPAL" : "PAYPAL ",
  "Plan activated Successfully." : "План активирован успешно. ",
  "Transaction has been failed." : "Транзакция завершилась неудачно. ",
  "Transaction has been success" : "Транзакция была успешной ",
  "is deleted." : "удаляется. ",
  "successful" : "успешно ",
  "Transaction has been" : "Транзакция была ",
  "This coupon code has expired." : "Этот код купона просрочен. ",
  "This coupon code is invalid or has expired." : "Этот код купона недействительный или просрочен. ",
  "Hotel Not found." : "Отель не найден. ",
  "Booking Successfully." : "Бронирование успешно выполнено. ",
  "Transaction Complete." : "Транзакция завершена. ",
  "Transaction Fail Please try again." : "Ошибка транзакции. Повторите попытку. ",
  "Transaction Fail." : "Транзакция не выполнена. ",
  "Paypal" : "Paypal ",
  "PayPal" : "PayPal ",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "Оплатите заказ с использованием наиболее известной и защищенной платформы для онлайн денежных переводов.  Вы будете перенаправлны в PayPal, чтобы закончить покупку. ",
  "Pay Now" : "Заплатить сейчас ",
  "Order processing will be longer" : "Обработка заказа будет длиннее ",
  "Amount" : "Сумма ",
  "Please correct the errors and try again." : "Исправьте ошибки и повторите попытку. ",
  "Close" : "Закрыть ",
  "Make Payment" : "Сделать платеж ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Эти сведения будут использоваться для сбора платежей по плану подписки. У каждого плана подписки будет кнопка оплаты, основанная на приведенной ниже конфигурации. ",
  "Paypal Mode" : "Режим PayPal ",
  "Sandbox" : "Изолировать ",
  "Live" : "Жить ",
  "Client ID" : "ИД клиента ",
  "Secret Key" : "Секретный ключ ",
  "Save Changes" : "Сохранить изменения ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Эти сведения будут использоваться для сбора платежей по накладным.  Каждый счет-фактура будет иметь кнопку оплаты в соответствии с приведенной ниже конфигурацией. ",
  "Software Details" : "Сведения о программе ",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "Узнай быстрее, безопаснее и легче с PayPal, сервис, который позволяет вам платить, отправлять деньги и принимать платежи, не вводя свои финансовые детали каждый раз.  PayPal приоритизирует включение защищенных транзакций, чтобы позволить пользователям отправлять и получать деньги в электронном виде.  По сравнению с кредитными картами PayPal можно считать безопасным. ",
  "/Month" : "/месяц ",
  "/Year" : "/год ",
  "Buy Now" : "Купить сейчас ",
  "View Live Demo" : "Показать демонстрационную версию ",
  "Paypal " : "Paypal   ",
  "Payment " : "Платеж   ",
  " Getway" : " Гетвей ",
  "Compared to credit cards, PayPal can be considered as safe." : "По сравнению с кредитными картами PayPal можно считать безопасным. ",
  "What are the benefits of using PayPal?" : "Каковы преимущества использования PayPal? ",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "PayPal-быстрый и безопасный способ оплаты онлайн.  Мы помогаем вам совершать покупки в миллионах интернет-магазинов в США и на более чем 200 глобальных рынках-все без переконвертации валюты.  Бесплатно подписывать аккаунт и загружать наше приложение для получения и отправки денег.  Мы также быстро и просто делаем автоматические платежи за все ваши ежемесячные счета и подписки.    ",
  "The Advantages of Using PayPal " : "Преимущества использования PayPal   ",
  "Why choose dedicated modules" : "Зачем выбирать выделенные модули ",
  "for Your Business?" : "для Вашего бизнеса? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "С помощью тире можно удобно управлять всеми бизнес-функциями из одного расположения. ",
  "Empower Your Workforce with DASH" : "Расширение прав и возможностей сотрудников с помощью DASH ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Доступ к Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management и многое другое в одном месте! ",
  "Pay-as-you-go" : "Плати-как-ты-иди ",
  "Unlimited installation" : "Неограниченный экземпляр ",
  "Secure cloud storage" : "Защищенное облачное хранилище ",
  "Monthly" : "Ежемесячно ",
  "Yearly" : "Ежегодно ",
  "Billed monthly, or" : "Ежемесячно, или ",
  " if paid monthly" : " если оплачиваемый ежемесячно ",
  "Billed yearly, or" : "Выставиной счет по годам, или ",
  " if paid yearly" : "если оплачиваемый год"
}