{
  "Paypal Setting save successfully" : "Paypal Ayarı başarıyla saklandı ",
  "Permission denied." : "İzin reddedildi. ",
  "Invalid amount." : "Geçersiz tutar. ",
  "Unknown error occurred" : "Bilinmeyen bir hata oluştu ",
  "Payment failed" : "Ödeme başarısız oldu ",
  "Invoice paid Successfully!" : "Fatura Başarıyla ödendi! ",
  "Invoice not found." : "Fatura bulunamadı. ",
  "Sales Invoice paid Successfully!" : "Satış Faturası Başarıyla ödendi! ",
  "Sales Invoice not found." : "Satış Faturası bulunamadı. ",
  "Retainer paid Successfully!" : "Kilit Mandalı Başarıyla ödedi! ",
  "Retainer not found." : "Kilit mandalı bulunamadı. ",
  "Plan activated Successfully!" : "Plan Başarıyla Etkinleştirildi! ",
  "Something went wrong, Please try again," : "Bir şeyler ters gitti, lütfen tekrar dene. ",
  "Plan is deleted." : "Plan silindi. ",
  "succeeded" : "başarılı ",
  "PAYPAL" : "PAYLAşıM ",
  "Plan activated Successfully." : "Plan Başarıyla Etkinleştirildi. ",
  "Transaction has been failed." : "İşlem başarısız oldu. ",
  "Transaction has been success" : "İşlem başarılı oldu ",
  "is deleted." : "silinir. ",
  "successful" : "başarılı ",
  "Transaction has been" : "İşlem yapıldı ",
  "This coupon code has expired." : "Bu kupon kodunun süresi doldu. ",
  "This coupon code is invalid or has expired." : "Bu kupon kodu geçersiz ya da süresi dolmuş. ",
  "Hotel Not found." : "Otel bulunamadı. ",
  "Booking Successfully." : "Rezervasyon Başarıyla Oluşturuldu. ",
  "Transaction Complete." : "İşlem Tamamlandı. ",
  "Transaction Fail Please try again." : "İşlem Başarısız Oldu, lütfen yeniden deneyin. ",
  "Transaction Fail." : "İşlem Başarısız Oldu. ",
  "Paypal" : "Paypal ",
  "PayPal" : "Ödeme ",
  "Pay your order using the most known and secure platform for online money transfers. You will be redirected to PayPal to finish complete your purchase." : "online para transferleri için en bilinen ve güvenli platformu kullanarak siparişinizi ödeyin.  Satın alma işlemini tamamlamak için PayPal 'a yönlendirileceksiniz. ",
  "Pay Now" : "Şimdi öde ",
  "Order processing will be longer" : "Sipariş işleme daha uzun olacak ",
  "Amount" : "Tutar ",
  "Please correct the errors and try again." : "Lütfen hataları düzeltin ve yeniden deneyin. ",
  "Close" : "Kapat ",
  "Make Payment" : "Ödeme yap ",
  "These details will be used to collect subscription plan payments.Each subscription plan will have a payment button based on the below configuration." : "Bu ayrıntılar, abonelik planı ödemelerini toplamak için kullanılacaktır. Her abonelik planı aşağıdaki yapılandırmaya dayalı olarak bir ödeme düğmesine sahip olacaktır. ",
  "Paypal Mode" : "Paypal Modu ",
  "Sandbox" : "Kum Havuzu ",
  "Live" : "Canlı ",
  "Client ID" : "İstemci Tanıtıcısı ",
  "Secret Key" : "Gizli Anahtar ",
  "Save Changes" : "Değişiklikleri Kaydet ",
  "These details will be used to collect invoice payments. Each invoice will have a payment button based on the below configuration." : "Bu ayrıntılar, fatura ödemelerini toplamak için kullanılacaktır.  Her faturanın aşağıdaki yapılandırmaya dayalı olarak bir ödeme düğmesi olacaktır. ",
  "Software Details" : "Yazılım Ayrıntıları ",
  "Check out faster, safer and more easily with PayPal, the service that lets you pay, send money, and accept payments without having to enter your financial details each time. PayPal prioritizes enabling secure transactions to allow users to send and receive money electronically. Compared to credit cards, PayPal can be considered as safe." : "PayPal ile daha hızlı, daha güvenli ve daha kolay bir şekilde, her seferinde finansal ayrıntılarınıza girmek zorunda kalmadan ödeme yapmanızı, para göndermenizi ve ödemeleri kabul etmeniz için daha hızlı, daha güvenli ve daha kolay bir şekilde hizmet edin.  Ödeme öncelikleri, kullanıcıların elektronik olarak para göndermesine ve almalarına olanak sağlamak için güvenli işlemlerin etkinleştirilmesini sağlar.  Kredi kartlarıyla kıyaslandığında, PayPal kasa olarak düşünülebilmektedir. ",
  "/Month" : "/Ay ",
  "/Year" : "/Yıl ",
  "Buy Now" : "Şimdi Satın al ",
  "View Live Demo" : "Canlı Gösterimi Görüntüle ",
  "Paypal " : "Paypal   ",
  "Payment " : "Ödeme   ",
  " Getway" : " Gexay ",
  "Compared to credit cards, PayPal can be considered as safe." : "Kredi kartlarıyla kıyaslandığında, PayPal kasa olarak düşünülebilmektedir. ",
  "What are the benefits of using PayPal?" : "PayPal 'ın kullanılmasının yararları nelerdir? ",
  "PayPal is a fast, secure way to pay online. We help you make purchases at millions of online stores in the U.S. and across more than 200 global markets – all without the hassle of converting currency. It’s free to sign up for an account and download our app to receive and send money. We also make it quick and simple to make automatic payments for all your monthly bills and subscriptions.  " : "Paypal, çevrimiçi ödeme için hızlı ve güvenli bir yöntemdir.  ABD ' de ve 200 'den fazla küresel pazarda, para birimini dönüştürme zahmetinden geçmeksizin, milyonlarca çevrimiçi mağazada satın alma işlemi gerçekleştirmenize yardımcı oluyoruz.  Bir hesap için kaydolmak ve bizim uygulamamızı yüklemek ve para göndermek için bedava.  ayrıca tüm aylık faturalarınız ve abonelikleriniz için otomatik ödeme yapmak için hızlı ve basit hale getiriyoruz.    ",
  "The Advantages of Using PayPal " : "PayPal 'ın kullanılmasının avantajları   ",
  "Why choose dedicated modules" : "Neden adanmış modüller seçsin? ",
  "for Your Business?" : "İşiniz Için? ",
  "With Dash, you can conveniently manage all your business functions from a single location." : "Dash ile, tüm iş fonksiyonlarınızı tek bir konumdan kolayca yönetebilirsiniz. ",
  "Empower Your Workforce with DASH" : "DASH Ile Işgücünüzü Güçlendirin ",
  "Access over Premium Add-ons for Accounting, HR, Payments, Leads, Communication, Management, and more, all in one place!" : "Muhasebe, İK, ödemeler, Leads, Communication, Management ve daha fazlası için Premium Add-ons (Ek Eklentiler) üzerinden erişim, tümü tek bir yerde! ",
  "Pay-as-you-go" : "Öde-git-git ",
  "Unlimited installation" : "Sınırsız kuruluş ",
  "Secure cloud storage" : "Güvenli bulut depolama ",
  "Monthly" : "Ayda bir ",
  "Yearly" : "Yıllık ",
  "Billed monthly, or" : "Aylık faturalı ya da ",
  " if paid monthly" : " Aylık ödeniyorsa ",
  "Billed yearly, or" : "Yıllık faturalı ya da ",
  " if paid yearly" : "Yıllık ödenirse"
}